var description = { 
	"barselona.jpg": ["Храм Святого Семейства", "Церковь в Барселоне, в районе Эшампле (Испания), строящаяся на частные пожертвования начиная с 1882 года. Один из самых известных долгостроев мира."], 
	"himedzi.jpg": ["Замок Химэдзи", "Один из древнейших сохранившихся замков Японии. Построен в 1346 году."], 
	"christ.jpg": ["Статуя Христа-Искупителя", "Знаменитая статуя на вершине горы Корковаду в Рио-де-Жанейро."],
	"chichen_itza.jpg": ["Чичен-Ица", "Священный город народа Ица, политический и культурный центр майя. Расположен на территории современной Мексики."],
	"colizey.jpg": ["Колизей", "Амфитеатр, памятник архитектуры Древнего Рима. Одно из самых грандиозных сооружений, сохранивщихся до нашего времени."],
	"elf_tower.jpg": ["Эйфелева башня", "Металлическая башня в центре Парижа, самая узнаваемая его архитектурная достопримечательность. Построена в 1889 году."],
	"great_wall.jpg": ["Великая Китайская Стена", "Крупнейший памятник архитектуры. Проходит по северному Китаю на протяжении 8851,9 км. Строительство началось в III веке до н.э."],
	"bran.jpg": ["Замок Бран в Трансильвании", "Замок Бран, легендарный замок Дракулы. Это романтичное и воинственное сооружение времен средневековья возвышается в живописных Карпатских горах (Румыния)."],
	"liberty.jpg": ["Статуя Свободы", "Одна из самых знаменитых скульптур в США, символ Нью-Йорка. Это подарок французских граждан к столетию американской революции."],
	"mahal.jpg": ["Тадж-Махал", "Мавзолей-мечеть, находящийся в Агре (Индия). Построен по приказу потомка Тамерлана — падишаха Империи Великих Моголов Шах-Джахана в память о жене Мумтаз-Махал, умершей при родах."],
	"moai.jpg": ["Моаи", "Каменные монолитные статуи на тихоокеанском острове Пасхи, принадлежащем Чили. Изготавливались полинезийскими аборигенами между 1250 и 1500 гг."],
	"palace.jpg": ["Замок Нойшванштайн", "Романтический замок баварского короля Людвига II около городка Фюссен и замка Хоэншвангау в юго-западной Баварии. Построен в 1886 году."],
	"piramid.jpg": ["Комплекс пирамид в Гизе", "Комплекс древних памятников, находится на плато Гиза в пригороде Каира (Египет). Постройки были созданы в Древнем царстве Древнего Египта в XXVI—XXIII веках до н. э."],
	"sobor.jpg": ["Собор Василия Блаженного", "Православный храм, расположенный на Красной площади в Москве. Широко известный памятник русской архитектуры. Посторен в 1561 году."],
	"stonehandge.jpg": ["Стоунхендж", "Загадочное каменное мегалитическое сооружение в графстве Уилтшир (Англия). Первые исследователи связывали постройку Стоунхенджа с друидами. Считается, что строительство главного рва и валов относится к 3020-2910 до н. э."]
};
